<?php 
$lang = array(
	"title"=>"Система проверки на плагиат",
	"Home" =>"Домашняя страница",
	"About" => "О продукте",
	"features" => "Наши возможности",
	"team" => "Наша команда",
	"Contacts" => "Контакты",
	"Description"=> "Мощный инструмент для обнаружения сходства",
	"engl" => "Английский",
	"ruski" => "Русский",
    "turkish"=>"Турецкий",
	"title1"=>"О системе проверки на плагиат",
	"text_about"=>"Плагиат - одна из растущих глобальных проблем, с которыми сталкиваются издатели, исследователи и образовательные учреждения, которую обычно называют литературным воровством. То есть брать идеи, документы, коды, изображения и т. Д. Другого человека и представлять их как свои собственные работы. Имеется в виду плагиат. Это подтверждает акт нечестности в отношении ученых и литературы, и, следовательно, его необходимо остановить.Чтобы решить эту проблему, этот инструмент позволяет вам проверять сходство между документами.",
	"paragraph_features"=> "Каждый день мы упорно работаем, чтобы сделать жизнь наших клиентов лучше и счастливее",
	"easy_to_use"=>"Очень прост в использовании",
	"easy_text"=>"Удобный интерфейс делает это приложение понятным и простым в использовании.",
	"multilingual" =>"Многоязычный",
	"multilingual_text"=>"Этот инструмент имеет возможность проверять плагиат на разных языках, вам не нужно переводить, просто отправьте свой документ, а мы позаботимся обо всем остальном.",
	"multiple_docs"=>"Множественные форматы документов",
	"multiple_docs_text"=>"Этот инструмент может работать с различными текстовыми форматами, поэтому просто выберите документы для проверки, а остальная работа будет сделана нашим инструментом.",
	"num_detect"=>"Многочисленные обнаружения",
	"num_detect_text"=>"Кроме того, он может проверять несколько документов на сходство. Это может быть эффективным, когда вы проверяете работу всего класса.",
	"team_text"=>"Мы работаем каждый день, чтобы предоставить лучший сервис и сделать наших клиентов счастливыми.",
	"mentor"=>"Наставник, Руководитель",
	"python"=>"Python Разработчик",
	"dev"=>"Разработчик",
	"contact_us"=>"Свяжитесь с нами",
	"contact_us_text"=>"Возникли вопросы? Давайте свяжемся. Отправьте нам сообщение.",
	"github"=>"Щелкните меня, чтобы получить дополнительную информацию",
    "to_the_top"=>"Вернуться на главную страницу",
    "all_rights"=>"Все права защищены"


);



 ?>